<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="adobereader" version="2022.003.20314" />
  <package id="advanced-ip-scanner" version="2.5.4594.1" />
  <package id="autohotkey.portable" version="2.0.2" />
  <package id="brave" version="1.46.153" />
  <package id="chocolatey" version="1.2.1" />
  <package id="chocolatey-compatibility.extension" version="1.0.0" />
  <package id="chocolatey-core.extension" version="1.4.0" />
  <package id="chocolatey-dotnetfx.extension" version="1.0.1" />
  <package id="chocolatey-misc-helpers.extension" version="0.0.4" />
  <package id="chocolatey-visualstudio.extension" version="1.10.2" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.5" />
  <package id="chocolateygui" version="1.1.1" />
  <package id="crystaldiskinfo" version="8.17.14" />
  <package id="crystaldiskinfo.portable" version="8.17.14" />
  <package id="crystaldiskmark" version="8.0.4.99" />
  <package id="dbeaver" version="22.3.4" />
  <package id="discord" version="1.0.9005" />
  <package id="discord.install" version="1.0.9005" />
  <package id="diskgenius" version="5.4.2.1239" />
  <package id="dotnetfx" version="4.8.0.20220524" />
  <package id="drivereasyfree" version="5.7.4" />
  <package id="dropbox" version="167.4.4719" />
  <package id="ea-app" version="12.101.0.5358" />
  <package id="epicgameslauncher" version="1.3.51.0" />
  <package id="filezilla" version="3.63.1" />
  <package id="Firefox" version="110.0" />
  <package id="geforce-experience" version="3.27.0.112" />
  <package id="git" version="2.39.2" />
  <package id="git.install" version="2.39.2" />
  <package id="github-desktop" version="3.1.2" />
  <package id="glasswire" version="3.2.490" />
  <package id="goggalaxy" version="2.0.58.4" />
  <package id="googledrive" version="70.0.2.0" />
  <package id="hwinfo" version="7.36" />
  <package id="hwinfo.install" version="7.36" />
  <package id="hwmonitor" version="1.49.0.20230127" />
  <package id="imgburn" version="2.5.8.20210426" />
  <package id="inssider-lite" version="1.11.1" />
  <package id="iobit-uninstaller" version="12.3.0.9" />
  <package id="iTunes" version="12.12.7.1" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="kubernetes-cli" version="1.26.1" />
  <package id="lens" version="2023.1.110749" />
  <package id="msiafterburner" version="4.6.5" />
  <package id="nodejs" version="19.6.0" />
  <package id="nodejs.install" version="19.6.0" />
  <package id="partition-assistant-standard" version="9.4" />
  <package id="partitionwizard" version="12.7" />
  <package id="prime95.portable" version="30.3.6" />
  <package id="putty" version="0.78" />
  <package id="putty.portable" version="0.78" />
  <package id="python" version="3.11.0" />
  <package id="python3" version="3.11.0" />
  <package id="steam" version="2.10.91.91221129" />
  <package id="sublimetext3" version="3.2.2" />
  <package id="ubisoft-connect" version="138.2.0.10815" />
  <package id="vcredist140" version="14.34.31931" />
  <package id="vcredist2015" version="14.0.24215.20170201" />
  <package id="visualstudio-installer" version="2.0.3" />
  <package id="visualstudio2019-workload-vctools" version="1.0.1" />
  <package id="visualstudio2019buildtools" version="16.11.23.0" />
  <package id="winrar" version="6.20" />
  <package id="zoom" version="5.13.7.12602" />
</packages>
