<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="adb" />
  <package id="adobereader" />
  <package id="advanced-ip-scanner" />
  <package id="autodesk-fusion360" />
  <package id="brave" />
  <package id="chocolatey" />
  <package id="chocolatey-compatibility.extension" />
  <package id="chocolatey-core.extension" />
  <package id="chocolatey-dotnetfx.extension" />
  <package id="chocolateygui" />
  <package id="chocolatey-misc-helpers.extension" />
  <package id="chocolatey-windowsupdate.extension" />
  <package id="crystaldiskinfo" />
  <package id="crystaldiskinfo.portable" />
  <package id="crystaldiskmark" />
  <package id="dbeaver" />
  <package id="diskgenius" />
  <package id="dotnetfx" />
  <package id="drivereasyfree" />
  <package id="ea-app" />
  <package id="filezilla" />
  <package id="Firefox" />
  <package id="freecad" />
  <package id="geforce-experience" />
  <package id="git" />
  <package id="git.install" />
  <package id="github-desktop" />
  <package id="glasswire" />
  <package id="goggalaxy" />
  <package id="GoogleChrome" />
  <package id="googledrive" />
  <package id="hwmonitor" />
  <package id="intellijidea-ultimate" />
  <package id="iobit-uninstaller" />
  <package id="KB2919355" />
  <package id="KB2919442" />
  <package id="KB2999226" />
  <package id="KB3033929" />
  <package id="KB3035131" />
  <package id="kubernetes-cli" />
  <package id="lens" />
  <package id="Minikube" />
  <package id="nodejs" />
  <package id="nodejs.install" />
  <package id="openssl" />
  <package id="partition-assistant-standard" />
  <package id="partitionwizard" />
  <package id="prime95.portable" />
  <package id="prusaslicer" />
  <package id="putty" />
  <package id="putty.portable" />
  <package id="python3" />
  <package id="python312" />
  <package id="scrcpy" />
  <package id="steam" />
  <package id="sublimetext3" />
  <package id="winrar" />
</packages>